
/* Class = "NSTextFieldCell"; title = "Original File Name:"; ObjectID = "100019"; */
"100019.title" = "Nome file originale:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Users:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:Utenti:Condivisa:Motion:Libreria:Contenuto:Fuoco:Sfera Fuoco-Grande.mov";

/* Class = "NSButtonCell"; title = "Image Sequence"; ObjectID = "100021"; */
"100021.title" = "Sequenza immagini";

/* Class = "NSButtonCell"; title = "Show Matching Name Only"; ObjectID = "100022"; */
"100022.title" = "Mostra solo nome corrispondente";

/* Class = "NSButtonCell"; title = "Skip File"; ObjectID = "100023"; */
"100023.title" = "Salta file";

/* Class = "NSButtonCell"; title = "Skip Remaining Files"; ObjectID = "100024"; */
"100024.title" = "Salta file rimanenti";
